/* Localized versions of Info.plist keys */

CFBundleName = "Marcación abreviada de fax";
CFBundleGetInfoString = "Complemento de marcación abreviada de fax, © Copyright 2009-2017 HP Development Company, L.P.";
